Repository: os-cillation/group-plus
Catalog: *.lproj/Localizable.strings
Languages: de

# SearchPlaceholder
source: Search
de: Durchsuchen

source: Groups
de: Gruppen

# GroupCount
source: %i group
de: %i Gruppe

# GroupsCount
source: %i groups
de: %i Gruppen

source: Other
de: Anderes

source: Add group
de: Neue Gruppe

source: Rename group
de: Gruppe umbenennen

# RenameGroupTitle
source: Rename
de: Umbenennen

# ShareContacts
source: Send/Receive contacts (BT)
de: Sende/Empfange Kontakte (BT)

# SendContactSMS
source: Send contact via textmessage
de: Sende Kontakt via Textnachricht

# CleanUp
source: Clean up contacts
de: Kontakte aufräumen

source: Preferences
de: Einstellungen

source: About
de: Informationen

# AddMember
source: Add group member
de: Gruppenmitglied hinzufügen

# SendMail
source: Send e-mail to group
de: Sende E-Mail an Gruppe

# SendSMS
source: Send text message to group
de: Sende SMS an Gruppe

# Member
source: group member
de: Gruppenmitglied

# Members
source: group members
de: Gruppenmitglieder

# MembersTitle
source: Group members
de: Gruppenmitglieder

source: No Name
de: Ohne Namen

source: Contact details
de: Kontaktdetails

# smsDetailHeader
source: Overview of the predefined receiver
de: Übersicht der vorbelegten Empfänger

# connectButton
source: Connect
de: Verbinden

# shareContactMessage
source: You must be connected to another device to send or receive contacts!
de: Sie müssen mit einem anderen Gerät verbunden sein, um Kontakte zu senden oder zu empfangen!

# shareContactButton
source: Send contact
de: Sende Kontakt

source: Enter group name:
de: Gruppenname angeben:

# CleanUpTitle
source: Clean up
de: Aufräumen

# DuplicatesByNameTitle
source: ...by name
de: ...über Name

# DuplicatesByNumberTitle
source: ...by number
de: ...über Nummer

# contactsWithoutNumberTitle
source: ...without number
de: ...ohne Nummer

# contactsWithoutEmailTitle
source: ...without E-Mail
de: ...ohne E-Mail

# contactsWithoutFotoTitle
source: ...without photo
de: ...ohne Foto

source: Find duplicates by name
de: Finde Duplikate über Namen

source: Find duplicates by number
de: Finde Duplikate über Nummer

# contactsWithoutNumber
source: Find contacts without number
de: Finde Kontakte ohne Nummer

# contactsWithoutEmail
source: Find contacts without e-mail
de: Finde Kontakte ohne E-Mail

# contactsWithoutFoto
source: Find contacts without photo
de: Finde Kontakte ohne Foto

# GroupDeleted
source: The selected group is not longer available.
de: Die ausgewählte Gruppe ist nicht mehr verfügbar.

source: Contact received
de: Kontakt empfangen

# contactReceivedMessage
source: Received contact data '%@'. Would you like to save this contact?
de: Kontaktdaten '%@' empfangen. Wollen Sie den Kontakt speichern?

source: Yes
de: Ja

source: No
de: Nein

# useAddressbookLabel
source: Use groups from addressbook:
de: Gruppen aus Adressbuch verwenden:

# useAddressbookMessage
source: Use of groups from addressbook could cause errors (for example using iOS 4.2)
de: Bei Verwendung der Gruppen aus dem Adressbuch können Fehler auftreten (z.B. bei Verwendung von iOS 4.2)

# preferencesMessage1
source: Please choose the label of the preselected phone number
de: Geben Sie bitte das Label der Rufnummer an, welche beim SMS-Versand vorausgewählt werden soll

# preferencesMessage2
source: If you don't choose a label, or the label does not exist for a contact, the first 'mobile' phone number is used instead
de: Wenn Sie kein Label angeben, oder das Label bei einem Kontakt nicht vorhanden ist wird, wenn vorhanden, die erste 'Mobil' Rufnummer verwendet

source: Error
de: Fehler

# MemberNotAddedMessage
source: An error occurred while adding the member. Please deactivate 'use addressbook groups' in preferences.
de: Es ist ein Fehler beim Hinzufügen des Kontakts aufgetreten. Bitte deaktivieren Sie 'Adressbuchgruppen verwenden' in den Einstellungen.

# ErrorNoSMS
source: Sending of textmessages is not supported on this device.
de: Das Senden von Textnachrichten wird auf diesem Gerät nicht unterstützt.

source: Other products:
de: Weitere Produkte:

# aboutText
source: os-cillation e.K. CEO: Oliver Schweissgut Hohler Weg 75 57072 Siegen Germany Tel.: +49 271 31368-0 Fax: +49 271 31368-18 http://www.os-cillation.de Â© 2011 by os-cillation e.K.
de: os-cillation e.K. GF: Oliver Schweissgut Hohler Weg 75 57072 Siegen Deutschland Tel.: +49 271 31368-0 Fax: +49 271 31368-18 http://www.os-cillation.de © 2011 by os-cillation e.K.
